tap "heroku/brew"
tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
brew "libyaml"
brew "openssl"
brew "readline"
brew "ansible"
brew "awscli"
brew "bash-completion"
brew "crystal-lang"
brew "libsodium"
brew "dnscrypt-proxy", restart_service: true
brew "git"
brew "gpg-agent"
brew "gradle"
brew "hub"
brew "influxdb"
brew "ipv6calc"
brew "jpegoptim"
brew "oniguruma"
brew "jq"
brew "kafka"
brew "kafkacat"
brew "macvim"
brew "make"
brew "mosquitto"
brew "openssh"
brew "ossp-uuid"
brew "pkg-config"
brew "pngquant"
brew "postgresql", restart_service: true
brew "rabbitmq"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "vim"
brew "wget"
brew "heroku/brew/heroku"
brew "rust"
